{
  "16": "基于深度分层特征表示的行人识别方法",
  "28": "基于深度学习的辐射图像超分辨率重建方法",
  "17": "基于深度卷积神经网络的番茄主要器官分类识别方法",
  "65": "一种组合型的深度学习模型学习率策略",
  "24": "基于深度限制波尔兹曼机的辐射源信号识别",
  "64": "一种深度学习的雷达辐射源识别算法",
  "3": "多示例深度学习目标跟踪",
  "26": "基于深度学习编码模型的图像分类方法",
  "56": "深度学习应用技术研究",
  "12": "基于多尺度深度学习的商品图像检索",
  "22": "基于深度稀疏滤波的目标跟踪",
  "13": "基于分布式内存计算的深度学习方法",
  "52": "深度学习的内涵及认知理论基础探析",
  "19": "基于深度特征表达与学习的视觉跟踪算法研究",
  "51": "深度连续卷积神经网络模型构建与性能分析",
  "36": "基于深度学习的域名查询行为向量空间嵌入",
  "41": "基于深度学习网络的射线图像缺陷识别方法",
  "78": "基于深度学习语音分离技术的研究现状与进展",
  "83": "基于深度学习的人脸识别方法研究综述",
  "6": "构建多尺度深度卷积神经网络行为识别模型",
  "77": "深度强化学习综述：兼论计算机围棋的发展",
  "58": "深度学习在目标视觉检测中的应用进展与展望",
  "8": "基于DBN模型的遥感图像分类",
  "73": "多媒体技术研究%3a2014——深度学习与媒体计算",
  "76": "基于深度学习的目标跟踪方法研究现状与展望",
  "30": "基于深度学习的社交网络平台细粒度情感分析",
  "31": "基于深度学习的手绘草图识别",
  "49": "融合语义知识的深度表达学习及在视觉理解中的应用",
  "18": "基于深度时空域卷积神经网络的表情识别模型",
  "23": "基于深度稀疏自动编码器的社区发现算法",
  "69": "知识表示学习研究进展",
  "40": "基于深度学习特征匹配的铸件微小缺陷自动定位方法",
  "66": "用于视频图像帧间运动补偿的深度卷积神经网络",
  "5": "高分辨率遥感影像的深度学习变化检测方法",
  "80": "深度文本匹配综述",
  "4": "改进卷积玻尔兹曼机的图像特征深度提取",
  "72": "大数据与深度学习综述",
  "55": "深度学习加速技术研究",
  "27": "基于深度学习的放置方式和位置无关运动识别",
  "68": "增量深度学习目标跟踪",
  "74": "基于表示学习的知识库问答研究进展与展望",
  "35": "基于深度学习的无人机人机交互系统",
  "38": "基于深度学习理论的轴承状态识别研究",
  "71": "大数据下的深度学习研究",
  "2": "大数据下的基于深度神经网的相似汉字识别",
  "67": "用于水声目标特征学习与识别的混合正则化深度置信网络",
  "44": "基于提升小波和深度学习的掌纹识别",
  "53": "深度学习的研究与发展",
  "63": "一种基于视觉注意力机制的深度循环Q网络模型",
  "14": "基于改进Fisher准则的深度卷积神经网络识别算法",
  "10": "基于Listwise的深度学习专家排序方法",
  "15": "基于感知深度神经网络的视觉跟踪",
  "60": "深度学习在手写汉字识别中的应用综述",
  "75": "基于深度卷积特征的细粒度图像分类研究综述",
  "57": "深度学习在僵尸云检测中的应用研究",
  "34": "基于深度学习的无参考立体图像质量评价",
  "20": "基于深度特征的目标跟踪算法",
  "43": "基于深度置信网络和双谱对角切片的低截获概率雷达信号识别",
  "11": "基于多层感知器的深度核映射支持向量机",
  "29": "基于深度学习的鲁棒性视觉跟踪方法",
  "7": "基于+DNN+算法的移动视频推荐策略",
  "62": "一种基于深度学习的异构多模态目标识别方法",
  "70": "DLPF：基于异构体系结构的并行深度学习编程框架",
  "37": "基于深度学习框架的隐藏主题变量图模型",
  "84": "基于深度学习的人体行为识别算法综述",
  "50": "深层融合对称子空间学习稀疏特征提取模型",
  "79": "基于深度学习与图数据库构建中文商业知识图谱的探索研究",
  "59": "深度学习在视频目标跟踪中的应用进展与展望",
  "54": "深度学习及其在医学图像分析中的应用研究",
  "32": "基于深度学习的太阳能电池片表面缺陷检测方法",
  "81": "情感分类研究进展",
  "33": "基于深度学习的铁道塞钉自动检测算法",
  "9": "基于LBP和深度学习的非限制条件下人脸识别算法",
  "46": "基于增强群跟踪器和深度学习的目标跟踪",
  "48": "快速深度学习的鲁棒视觉跟踪",
  "42": "基于深度支撑值学习网络的遥感图像融合",
  "39": "基于深度学习特征的稀疏表示的人脸识别方法",
  "82": "基于深度学习的人脸分析研究进展",
  "25": "基于深度信念网络的事件识别",
  "47": "基于自适应深度稀疏网络的在线跟踪算法",
  "45": "基于图像不变特征深度学习的交通标志分类",
  "21": "基于深度特征学习的图像超分辨率重建",
  "61": "深度学习中对比散度算法的有偏性分析",
  "1": "采用视觉显著性和深度卷积网络的鲁棒视觉车辆识别算法"
}